
/* Class = "UILabel"; text = "Meetings"; ObjectID = "nf8-vf-DjH"; */
"nf8-vf-DjH.text" = "Meetings";

/* Class = "UILabel"; text = "Meeting with Alari"; ObjectID = "yRs-cg-MFt"; */
"yRs-cg-MFt.text" = "Meeting with Alari";
